// ZOOM-421409
"LN_New_Video_421409" = "Clip mới";
"LN_Start_Recording_421409" = "Bắt đầu ghi";
"LN_None_421409" = "Không có";
"LN_Blur_421409" = "Làm mờ";
"LN_Resolution_421409" = "Độ phân giải";
"LN_Resolution_Auto_421409" = "Tự động (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Chọn độ phân giải";
"LN_Select_a_screen_421409" = "Chọn một màn hình";
"LN_No_screenshare_421409" = "Không chia sẻ màn hình";
"LN_Windows_Selected_421409" = "Đã chọn %d cửa sổ";
"LN_Share_421409" = "Chia sẻ";
"LN_Finish_421409" = "Hoàn thành";
"LN_Finishing_421409" = "Đang hoàn thành";
"LN_Cancel_421409" = "Hủy";
"LN_Try_again_421409" = "Thử lại";
"LN_Pause_421409" = "Tạm dừng";
"LN_Resume_421409" = "Tiếp tục";
"LN_Mute_421409" = "Tắt tiếng";
"LN_Unmute_421409" = "Bỏ tắt tiếng";
"LN_Start_Video_421409" = "Bắt đầu video";
"LN_Stop_Video_421409" = "Dừng video";
"LN_OK_421409" = "OK";
"LN_Basic_421409" = "Cơ bản";
"LN_Advanced_421409" = "Nâng cao";
"LN_Backgrounds_421409" = "Nền";
"LN_Camera_settings_421409" = "Cài đặt camera";
"LN_Noise_suppression_421409" = "Giảm tạp âm";
"LN_Mirror_my_video_421409" = "Phản chiếu video của tôi";
"LN_Learn_More_421409" = "Tìm hiểu thêm";
"LN_Disclaimer_Link_Accessibility_421409" = "liên kết, mở trong trình duyệt mặc định của bạn";
"LN_On_421409" = "Bật";
"LN_Off_421409" = "Tắt";
"LN_Screenshare_and_video_421409" = "Chia sẻ màn hình và video";
"LN_Screenshare_only_421409" = "Chỉ chia sẻ màn hình";
"LN_Video_Only_421409" = "Chỉ video";
"LN_Backgrounds_and_Effects_421409" = "Nền và Hiệu ứng";
"LN_Virtual_Backgrounds_421409" = "Nền ảo";
"LN_Virtual_Backgrounds_List_421409" = "Danh sách nền ảo";
"LN_Same_as_System_421409" = "Giống như Hệ thống";
"LN_No_camera_421409" = "Không có camera";
"LN_No_microphone_421409" = "Không có micrô";
"LN_No_camera_detected_421409" = "Không phát hiện thấy camera";
"LN_No_microphone_detected_421409" = "Không phát hiện thấy micrô";
"LN_No_camera_or_mic_detected_421409" = "Không phát hiện thấy camera hoặc micrô";
"LN_does_not_support_VB_421409" = "Thiết bị của bạn không hỗ trợ\nNền ảo";
"LN_Select_525554" = "Chọn";
"LN_alert_cancel_title_421409" = "Bạn có chắc chắn muốn hủy không?";
"LN_alert_cancel_content_421409" = "Hủy sẽ làm mất tiến trình hiện tại của bạn.";
"LN_Cancel_Recording_421409" = "Hủy ghi";
"LN_alert_unknown_error_title_421409" = "Rất tiếc đã có lỗi không xác định";
"LN_alert_unknown_error_content_421409" = "Vui lòng kiểm tra thiết bị của bạn. Mã lỗi: %lld";
"LN_alert_uploading_error_title_421409" = "Rất tiếc đã có lỗi";
"LN_alert_uploading_error_content_421409" = "Rất tiếc đã xảy ra lỗi khi tải lên video. Mã lỗi: %lld";
"LN_alert_pause_title_421409" = "Đã tạm dừng quá trình ghi của bạn";
"LN_alert_pause_content_421409" = "Bạn có muốn tiếp tục không?";
"LN_alert_Continue_Recording_421409" = "Tiếp tục ghi?";
"LN_alert_record_without_microphone_421409" = "Bạn có chắc chắn muốn ghi mà không cần micrô không?";
"LN_Continue_421409" = "Tiếp tục";
"LN_Do_not_ask_again_421409" = "Đừng hỏi lại";
"LN_Screen_sharing_has_failed_421409" = "Không thể bắt đầu chia sẻ màn hình. Vui lòng thử lại sau.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Bật quyền truy cập camera cho Zoom trong mục Bảo mật & Quyền riêng tư trong Tùy chọn hệ thống";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Bật quyền truy cập micrô cho Zoom trong mục Bảo mật & Quyền riêng tư trong Tùy chọn hệ thống";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Cho phép Zoom chia sẻ màn hình của bạn";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Cho phép Zoom truy cập vào camera và micrô của bạn";
"LN_Alert_Auth_Title_Camera_159331" = "Cho phép Zoom truy cập vào camera của bạn";
"LN_Alert_Auth_Title_Mic_159331" = "Cho phép Zoom truy cập vào micrô của bạn";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Mở Tùy chọn hệ thống > Bảo mật & quyền riêng tư để cấp quyền truy cập.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Mở Tùy chọn hệ thống";
"LN_Acc_MenuItem_83341" = "mục menu";
"LN_Add_image_or_video_529978" = "Thêm hình ảnh hoặc video";
"LN_Starting_512545" = "Đang bắt đầu...";
"LN_Layout_Wallpapaer_Disable_556738" = "Tính năng này chỉ khả dụng khi bắt đầu chia sẻ màn hình và video cùng lúc.";
"LN_Speaker_in-front_556738" = "Diễn giả ở trước";
"LN_Speaker_left_556738" = "Diễn giả ở bên trái";
"LN_Speaker_right_556738" = "Diễn giả ở bên phải";
"LN_Speaker_above_556738" = "Diễn giả ở trên";
"LN_Speaker_below_556738" = "Diễn giả ở dưới";
"LN_Accessibility_Selected_165265" = "đã chọn";
"LN_Are_you_sure_510760" = "Bạn có chắc không?";
"LN_Continue_recording_510760" = "Tiếp tục ghi lại";
"LN_Close_510760" = "Đóng";
"LN_Uploading_in_progress_510760" = "Đang tải lên";
"LN_Continue_uploading_510760" = "Tiếp tục tải lên";
"LN_Sign_out_510760" = "Đăng xuất";
"LN_Closing_Zoom_When_Recording_510760" = "Đóng máy khách Zoom sẽ dừng quá trình ghi.";
"LN_Closing_Zoom_When_Uploading_510760" = "Đóng máy khách sẽ hủy quá trình tải lên.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Đăng xuất khỏi máy khách Zoom sẽ dừng quá trình ghi.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Đăng xuất khỏi máy khách sẽ hủy quá trình tải lên.";
"LN_Create_Clips_537188" = "Tạo clip";
"LN_Advanced_Setting_537188" = "Cài đặt nâng cao";
"LN_Back_537188" = "Quay lại";
"LN_Set_background_537188" = "Thiết lập nền";
"LN_Layout_and_Wallpaper_537188" = "Bố cục và hình nền";
"LN_Layout_537188" = "Bố cục";
"LN_Wallpaper_537188" = "Hình nền";
"LN_Immersive_mode_537188" = "Chế độ sống động";
"LN_Accessibility_LinkButton_NewIM" = "liên kết, mở trong trình duyệt mặc định của bạn";
"LN_Tab_Control_193392" = "Điều khiển tab";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "Đã chọn 1 mục";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "Đã chọn %lu mục";
"LN_Share_Select_Window_AX_Title_458708" = "cửa sổ chia sẻ màn hình";
"LN_Sharing_Screen_List_Box_44008" = "Hộp danh sách chia sẻ màn hình";//ZOOM-44008




































































